<? require 'header.php';?>
    
    <!-- Begin Menu -->


			
 <section class="author boxed-mini">
		<div class="section-header">
      <h1 class="title">Частые вопросы</h1>
		</div> <!-- /.section-header -->
<div class="container">
      
      
      <h4>Как тут зарабатывать?</h4>
      <p>Для того чтобы получить деньги, войдите в свой аккаунт, нажмите кнопку "Получить деньги" на главной странице,
	  После чего пройдите каптчу, а затем перейдите по одному из предлагаемых баннеров, после этого вам будет зачислен приз на баланс.</p>
	  
	  <h4>Что такое ежедневный БОНУС?</h4>
	  <p>Получите бонус пройдя капчу! Раз в 24 часа!. За его прохождение фиксированный приз - 0.5 - 5руб. Реферальный бонус 0.1руб. 
      
      <h4>На какой кошелек можно выводить деньги?</h4>
      <p>Вы можете вывести деньги только на Payeer кошелек. Также деньги можно перевести на рекламный баланс, при этом сумма будет увеличена в 2 раза.</p>
	  
	  
      <h4>Почему по моему баннеру никто не переходит?</h4>
      <p>На странице с баннерами мы показываем только 20 баннеров из всех доступных. Они сортируются по стоимости за переход. Баннеры с большей стоимостью за переход показываются вверху. Скорее всего по вашему баннеру никто не переходит, потому что он либо в конце этого списка, либо вообще в него не попал. Рекомендуем вам увеличить стоимость перехода.</p>
      
      <h4>Сколько рефералов могут быть с таким же IP как у меня?</h4>
      <p>У вас может быть только 3 реферала с таким же IP как у вас.</p>
      
    </div>
  </section>	



<? require 'footer.php';?>