<? require 'header.php';?>
    
    <!-- Begin Menu -->


  <section class="author boxed-mini">
		<div class="section-header">
      <h1 class="title">Пользовательское соглашение</h1>
		</div> <!-- /.section-header -->
    <div class="container">

        <p>Настоящий документ «<b>Пользовательское соглашение</b>»
          представляет собой предложение заключить договор на изложенных ниже условиях
          Соглашения.</p>

        <h3>1. Общие положения Пользовательского соглашения</h3>

        <p>1.1. В настоящем
          документе и вытекающих или связанным с ним отношениях Сторон применяются
          следующие термины и определения:</p>

        <p>а) <b>Администрация </b>— лицо или группа лиц
          контролирующая деятельность Сайта;</p>

        <p>б) <b>Платформа</b> — программно-аппаратные средства, интегрированные с
          Сайтом Администрации;</p>

        <p>в) <b>Пользователь</b> — дееспособное физическое лицо, присоединившееся к
          настоящему Соглашению в собственном интересе либо выступающее от имени и в
          интересах представляемого им юридического лица.</p>

        <p>г) <b>Рекламодатель </b>— Пользователь размещающий рекламу посредством
          Сервиса.</p>

        <p>д) <b>Сайт Администрации/ Сайт</b> — интернет-сайт, размещенный в домене
          <?echo ''.$_SERVER['SERVER_NAME'].''?> и его поддоменах.</p>

        <p>е) <b>Сервис</b> — комплекс услуг предоставляемые
          Пользователю с использованием Платформы.</p>

        <p>ж) <b>Соглашение</b> — настоящее соглашение со всеми дополнениями и
          изменениями.</p>

        <p>1.2. Использование вами Сервиса
          любым способом и в любой форме в пределах его объявленных функциональных
          возможностей, включая:</p>

        <p>просмотр размещенных на Сайте материалов;</p>

        <p>регистрация и/или авторизация на Сайте,</p>

        <p>размещение или отображение на Сайте любых материалов,
          включая но не ограничиваясь такими как: тексты, гипертекстовые ссылки,
          изображения, аудио и видео- файлы, сведения и/или иная
          информация,</p>

        <p>создает договор на условиях
          настоящего Соглашения в соответствии с положениями ст.437 и 438 Гражданского
          кодекса Российской Федерации. </p>

        <p>1.3. Воспользовавшись
          любой из указанных выше возможностей по использованию Сервиса вы подтверждаете,
          что:</p>

        <p>а) Ознакомились с условиями
          настоящего Соглашения в полном объеме до начала использования Сервиса.</p>

        <p>б) Принимаете все условия
          настоящего Соглашения в полном объеме без каких-либо изъятий и ограничений с
          вашей стороны и обязуетесь их соблюдать или прекратить использование Сервиса.
          Если вы не согласны с условиями настоящего Соглашения или не имеете права на
          заключение договора на их основе, вам следует незамедлительно прекратить любое
          использование Сервиса.</p>

        <p>в) Соглашение (в том числе любая из
          его частей) может быть изменено Администрацией без какого-либо специального
          уведомления. Новая редакция Соглашения вступает в силу с момента ее размещения
          на Сайте Администрации либо доведения до сведения Пользователя в иной удобной
          форме, если иное не предусмотрено новой редакцией Соглашения.</p>

        <p>1.4. Данное Соглашение начинает
          действовать сразу после регистрации пользователя на ресурсе и перестает только
          по письменному заявлению пользователя на адрес Администрации Сервиса </p>

        <h3>2. Общие условия пользования Сервисом</h3>

        <p>2.1. Использование функциональных
          возможностей Сервиса допускается только после прохождения Пользователем
          регистрации и авторизации на Сайте в соответствии с установленной
          Администрацией процедурой. </p>

        <p>2.2. Технические, организационные и
          коммерческие условия использования Сервиса, в том числе его функциональных
          возможностей доводятся до сведения Пользователей путем отдельного размещения на
          Сайте или путем нотификации Пользователей.</p>

        <p>2.3. Выбранные
          Пользователем логин и пароль являются необходимой и достаточной информацией для
          доступа Пользователя на Сайт. Пользователь не имеет права передавать свои логин
          и пароль третьим лицам, несет полную ответственность за их сохранность,
          самостоятельно выбирая способ их хранения.</p>

        <h3>3. Порядок оказания услуг </h3>

        <p>3.1. Медиа-параметры,
          момент начала, длительность демонстрации, тип и специфика материалов,
          демонстрируемых через Сервис другим Пользователям и оплата услуг, а также иные
          условия, касающиеся размещения материалов, определяются Рекламодателем
          посредством функционала Сервиса, в пределах установленных Администрацией Сайта.
        </p>

        <p>3.2. Ведение статистики
          демонстрации материалов и предоставление Пользователю доступа к ней
          осуществляется Сервисом. Собранная статистическая информация размещается на
          Сайте Сервиса. </p>

        <p>3.3. Пользователь получает доступ к
          Сайту и размещенной на нем статистической информации с помощью самостоятельно определенных уникальных логина и пароля. </p>

        <p>3.4. Возврат средств, введенных на
          счет Пользователя, осуществляется по усмотрению Администрации. </p>

        <h3>4. Права и обязанности сторон </h3>

        <p>4.1. Сервис обязуется: </p>

        <p>4.1.1. Демонстрировать рекламные
          материалы Рекламодателя, по условиям установленным
          порядком оказания услуг.</p>

        <p>4.1.2. Представлять Пользователю
          доступ к статистической информации по демонстрации материалов с помощью
          выбранных Пользователем уникальных логина и пароля посредством Сайта.</p>

        <p>4.2. Пользователь обязуется: </p>

        <p>4.2.1. Своевременно и в полном
          объеме оплачивать оказанные Сервисом в соответствии с настоящим Соглашением
          услуги. Предоставлять для демонстрации другим Пользователям материалы,
          соответствующие требованиям Соглашения и приложений к Соглашению
          (см. далее). </p>

        <p>4.2.2. Предоставлять для
          демонстрации другим Пользователям материалы, принадлежащие ему на праве
          собственности или ином праве, определенном действующим законодательством РФ. </p>

        <p>4.2.3. В течение трех дней по
          требованию Администрации предоставить письменное подтверждение прав на
          размещаемые материалы. </p>

        <p>4.2.4. В случае если Рекламодатель
          размещает информацию о товарах или услугах, для которых существуют правила и
          ограничения, то он обязан иметь все необходимые разрешительные документы,
          лицензии или сертификаты и предоставить их копии в течение трех дней по
          требованию Администрации. </p>

        <p>4.2.5. Полностью и самостоятельно
          использовать все денежные средства, перечисленные на счет Сервиса в счет
          предоплаты оказываемых услуг. </p>

        <p>4.2.6. Рекламодатель обязуется не
          создавать объявления, содержащие в себе ссылки на: сайты, нарушающие
          законодательство РФ; любые другие сайты, которые могут быть признаны
          недопустимыми Администрацией. </p>

        <p>4.2.7. Пользователь обязуется не
          использовать автоматические средства управления профилем, кроме средств
          согласованных с Администрацией Сервиса. </p>

        <p>4.2.8. Пользователь обязуется не
          создавать и не использовать более одного профиля на Сайте, кроме случаев
          согласованных с Администрацией Сервиса. </p>

        <p>4.3. Сервис имеет право: </p>

        <p>4.3.1. Сервис имеет право без
          предупреждения пользователя изменять пределы параметров объявлений, которые
          может задать Рекламодатель при создании объявления. </p>

        <p>4.3.2. Сервис имеет право снять с
          публикации рекламные материалы Рекламодателя, если посчитает их неприемлемыми к
          публикации по мнению Администрации Сервиса. </p>

        <p>4.3.3. Требовать от Рекламодателя
          своевременной и полной оплаты предоставленных в соответствии с настоящим Соглашением
          услуг. </p>

        <p>4.3.4. Ограничить доступ третьих
          лиц к материалам, размещенным Рекламодателем, в случае нарушения условий
          Соглашения.</p>

        <p>4.3.5. Администрация сервиса имеет
          право отказать Пользователю в выводе средств по своему усмотрению. </p>

        <p>4.3.6. Администрация сервиса имеет
          право без предупреждения Пользователя изменять стоимость оказываемых услуг.</p>
        
        <p>4.3.7. Администрация сервиса имеет
          право без уведомления удалить учетную запись (аккаунт) Пользователя, в случае 
          если он не использовал услуги Сервиса более 60 календарных дней.</p>

        <h3><a></a>5. Гарантии Пользователя</h3>

        <p>Принимая условия настоящего
          Соглашения, вы подтверждаете и гарантируете, что:</p>

        <p>5.1. Вы обладаете всеми
          необходимыми правами и полномочиями для заключения Договора на использование
          Сервиса и его исполнения;</p>

        <p>5.2. Использование Сервиса будет
          осуществляться вами исключительно для целей, разрешенных настоящим Соглашением
          с соблюдением его положений, а равно требований применимого права и
          общепринятой практики;</p>

        <p>5.3. Вы не будете совершать
          каких-либо действий, которые вступают в противоречие или препятствуют
          предоставлению Сервиса или работе соответствующего оборудования, сетей, или
          программного обеспечения, с помощью которых предоставляется Сервис;</p>

        <p>5.4. Использование
          вами Сервиса для конкретных целей не нарушает имущественных и/или личных
          неимущественных прав третьих лиц, а равно запретов и ограничений, установленных
          применимым правом, включая без ограничения: авторские и смежные права, права на
          товарные знаки, знаки обслуживания и наименования мест происхождения товаров,
          права на промышленные образцы, права на использование изображений людей,
          предоставленные вами материалы не
          содержит информации и/или образов, оскорбляющих честь, достоинство и
          деловую репутацию лиц, пропагандирующих насилие, порнографию, наркотики,
          расовую или национальную вражду, и вами получены все необходимые разрешения от
          уполномоченных лиц в связи с использованием таких материалов.</p>

        <h3> 6. Лицензия на использование пользовательских материалов</h3>

        <p>6.1. Принимая условия настоящего
          Соглашения, вы безвозмездно предоставляете Администрации право использования
          (разрешение на использование) материалов, который вы добавляете (размещаете или
          транслируете) на Сайт Администрации.</p>

        <p>6.2. Указанные право и/или
          разрешение на использование материалов предоставляются Администрации
          одновременно с добавлением вами таких материалов на Сайт Администрации на весь
          срок действия исключительных прав на объекты интеллектуальной собственности или
          защиты неимущественных прав на указанные материалы
          для использования на территории всех стран мира.</p>

        <p>6.3. В рамках предоставленной
          Администрации простой (неисключительной) лицензии разрешается использование
          материалов следующими способами:</p>

        <p>воспроизводить материалы, т.е. совершать изготовление
          одного или более экземпляров материалов в любой материальной форме, а также их
          запись в память электронного устройства (право на воспроизведение);</p>

        <p>распространять экземпляры материалов, т.е.
          предоставлять доступ к воспроизведенному в любой форме материалу, в том числе
          сетевыми и иными способами, а также путем продажи, проката, сдачи внаем,
          предоставления взаймы, включая импорт для любой из этих целей (право на
          распространение);</p>

        <p>публично показывать материалы(право
          на публичный показ);</p>

        <p>публично исполнять материалы (право на публичное
          исполнение);</p>

        <p>сообщать материалы таким
          образом, при котором любое лицо может иметь доступ к нему в интерактивном
          режиме из любого места и в любое время по своему выбору (право на доведение до
          всеобщего сведения);</p>

        <p>модифицировать материалы, т.е. переделывать или другим
          образом перерабатывать материалы, включая перевод материалов с одного языка на
          другой (право на переработку);</p>

        <p>право переуступить все или часть полученных прав
          третьим лицам (право на сублицензирование).</p>

        <h3>7. Ограничения</h3>

        <p>Соглашаясь с условиями настоящего
          Соглашения, вы понимаете и признаете, что:</p>

        <p>7.1. Сервис предоставляется на
          условиях «как есть», в связи с чем вам не
          представляются какие-либо гарантии, что Сервис будет соответствовать вашим
          требованиям; услуги будут предоставляться непрерывно, быстро, надежно и без
          ошибок; результаты, которые могут быть получены с использованием Сервиса, будут
          точными и надежными; качество какого-либо продукта, услуги, информации и
          пользовательских материалов, полученных с использованием Сервиса, будет
          соответствовать вашим ожиданиям; все ошибки в программном обеспечении Сервиса
          будут исправлены.</p>

        <p>7.2. Всю ответственность за содержание
          материалов и соответствие его требованиям применимого права несет лицо,
          создавшее данные материалы и/или добавившее его на Сайт Администрации.</p>

        <p>7.3. Администрация никак не связана
          с материалами, предоставленными и/или размещенными (в том числе транслируемым)
          Пользователями на Сайте, и не осуществляет проверку содержания, подлинности и
          безопасности этих материалов либо их компонентов, а равно их соответствия
          требованиям применимого права, и наличия у Пользователей необходимого объема
          прав на его использование.</p>

        <p>7.4. В частности вам запрещается
          использование Сервиса для:</p>

        <p>размещения и/или распространения контрафактных
          материалов;</p>

        <p>размещения и/или распространения материалов
          порнографического характера, а равно пропаганды порнографии и детской эротики, и
          рекламы интимных услуг;</p>

        <p>размещения и/или распространения
          любой иной запрещенной информации, включая материалы, экстремистского
          характера, а также направленных на ущемление прав и свобод человека по
          признакам расовой и национальной принадлежности, вероисповедания, языка, и
          пола, подстрекающие к совершению насильственных действий в отношении человека,
          либо к бесчеловечному обращению с животными, призывающие к совершению иных
          противоправных действий, в том числе разъясняющие порядок изготовления и
          применения оружия, наркотических средств и их прекурсов,
          и т.д.;</p>

        <p>ограничения с помощью пароля или иным способом доступа
          к файлам, размещенным на Сайте Администрации или транслируемым на него.</p>

        <p>7.5. Несмотря на установленный
          запрет, при использовании Сервиса вы можете получить материалы, которые можете
          счесть содержащими информацию оскорбительного или непристойного характера, а
          также в иной форме нарушающими применимое право, права и/или интересы третьих
          лиц.</p>

        <p>7.6. В случае обнаружения нарушения
          ваших прав и/или интересов в связи с предоставлением Сервиса, в том числе
          незаконных размещением материалов иным Пользователем, вам следует сообщить об
          этом Администрации. Для этого вам необходимо направить Администрации письменное
          уведомление с подробным изложением обстоятельств нарушения.</p>

        <p>7.7. В случае
          возникновения каких-либо претензий третьих лиц в отношении нарушения любых
          имущественных и/или личных неимущественных прав третьих лиц, а равно
          установленных законодательством запретов или ограничений вы обязаны по
          требованию Администрации пройти официальную идентификацию, предоставив
          Администрации нотариально заверенное обязательство урегулировать возникшие
          претензии собственными силами и за свой счет с указанием своих паспортных
          данных.</p>

        <p>7.8. Администрация оставляет за
          собой право удалить любые материалы с Сайта либо временно ограничить доступ к
          ним в одностороннем порядке без объяснения причин.</p>

        <p>7.9. В случае многократного или
          грубого нарушения условий настоящего Соглашения и/или требований
          законодательства, Администрация оставляет за собой право заблокировать вашу
          учетную запись (аккаунт) целиком, удалить его либо
          иным образом ограничить (прекратить) предоставление Сервиса.</p>

        <p>7.10. В случае привлечения
          Администрации к ответственности или наложения на нее взыскания в связи с
          допущенными вами нарушениями прав и/или интересов третьих лиц, а равно
          установленных законодательством запретов или ограничений, вы обязаны в полном
          объеме возместить убытки Администрации.</p>

        <p>7.11. Администрация не несет ответственности за использование кем бы то ни было
          общедоступных персональных данных Пользователей.</p>

        <p>7.12. При любых обстоятельствах
          ответственность Администрации ограничена 1 000 (Одной тысячью) рублей и
          возлагается на него исключительно при наличии в ее действиях вины.</p>

        <h3><a></a>8. Уведомления</h3>

        <p>8.1. Вы соглашаетесь получать от
          Администрации на указанный в вашем профиле на Сайте электронный адрес
          информационные электронные сообщения (далее — «нотификаторы»)
          о важных событиях, происходящих в рамках Сайта или в связи с ним.</p>

        <p>8.2. Администрация вправе
          использовать нотификаторы для информирования
          Пользователя о возможностях Платформы и (или) Сайта Администрации и/или об
          изменении в размещенных на них информационных ресурсах.</p>

        <p>8.3. Вы даете согласие на
          предоставление указанного вами электронного адреса третьему лицу
          пригласившему вас на этот сайт.</p>

        <h3><a></a>9. Условия использования персональных данных</h3>

        <p>9.1. Присоединяясь к условиям
          настоящего Соглашения, вы даете настоящее письменное согласие на
          автоматизированную обработку предоставляемых персональных данных в целях
          заключения договора на условиях настоящего Соглашения, а также его последующего
          исполнения.</p>

        <p>9.2. В случаях, допускаемых
          функциональными возможностями Сервиса, вы самостоятельно определяете степень
          доступности своих персональных данных иным пользователям Интернет.</p>

        <p>9.3. Вы признаете и соглашаетесь,
          что в случае размещения вами своих персональных данных с использованием Сервиса
          способом, предоставляющим возможность их получения пользователями Интернет,
          ваши персональные данные считаются общедоступными. Вы осознаете также, что ваши
          персональные данные считаются общедоступными в случаях, когда на них в
          соответствии с федеральными законами не распространяется требование соблюдения
          конфиденциальности.</p>

        <h3><a></a>10. Прочие условия</h3>

        <p>10.1. Зарегистрированный
          Пользователь самостоятельно определяет условия и порядок использования
          созданного им аккаунта (профиля), которые
          однако ни при каких условиях не могут противоречить настоящему Соглашению.</p>

        <p>10.2. Применимое право. Настоящее
          Соглашение, порядок его заключения и исполнения, а также вопросы, не
          урегулированные настоящим Соглашением, регулируется действующим
          законодательством Российской Федерации.</p>

        <p>10.3. Арбитраж. Все споры по
          Соглашению или в связи с ним подлежат рассмотрению в суде по месту нахождения
          Администрации в соответствии с действующим процессуальным правом Российской
          Федерации.</p>

        <p>10.4. Изменения. Настоящее
          Соглашение может быть изменено или прекращено Администрацией в одностороннем
          порядке без предварительного уведомления Пользователя и без выплаты какой-либо
          компенсации в связи с этим.</p>

        <p>10.5. Редакция Соглашения.
          Действующая редакция настоящего Соглашения размещена на Сайте Администрации и
          доступна в сети Интернет по адресу: <a href="<?echo 'http://'.$_SERVER['SERVER_NAME'].'/'?>rules.php"><?echo 'http://'.$_SERVER['SERVER_NAME'].'/'?>rules.php</a>.</p>

        <p>Редакция от «29» октября 2015 г.</p>				

<h2>Требования к рекламным материалам</h2>

<p>Рекламодатель, размещая материалы в публичный доступ, берет полную ответственность за исполнение следующих требований:</p>
<h3>Требования к содержанию рекламных материалов:</h3>
<p>1. Рекламные материалы должны соответствовать требованиям действующего законодательства РФ. В частности, Администрация не принимает рекламу, которая:</p>

<p>1.1. использует бранные слова, непристойные и оскорбительные образы, сравнения и выражения в отношении пола, расы, национальности, профессии, социальных категорий, возраста, религиозных символов, официальных государственных символов;</p>

<p>1.2. является недобросовестной, недостоверной, вводит потребителя в заблуждение, в том числе:</p>
<ul class="ul-pointed">
  <li>содержит недостоверные сведения о товаре/услуге,</li>
  <li>содержит стандартные элементы пользовательского графического интерфейса, не обладающие соответствующими функциональными возможностями непосредственно в рекламном материале,</li>
  <li>не дает четкого представления о том, кто является источником информации, содержащейся в рекламном сообщении;</li>
</ul>

<p>1.3. побуждает к совершению противоправных действий и/или призывает к насилию и жестокости;</p>

<p>1.4. представляет собой рекламу товара, реклама которого запрещена данным способом, в данное время или в данном месте.</p>

<p>2. Запрещено публиковать рекламу, связанную с трагическими событиями, в частности, объявления, которые содержат в тексте или ключевых фразах слова «теракт, убийство, смерть, гибель, пожар, взрыв...».</p>

<p>3. Текст рекламы должен быть составлен на русском языке.</p>
<p>3.1. Допускается использование в рекламе, наряду с текстом на русском языке, текста на иностранном языке при условии, что данный текст идентичен по своему содержанию и техническому оформлению тексту на русском языке.</p>

<p>3.2. В случае если сайт, на который ведет ссылка, включенная в рекламу («рекламная ссылка»), составлен на языке, отличающемся от языка рекламного объявления, обязательно наличие информации об этом в тексте рекламы.</p>

<p>4. Стоимостные показатели должны быть указаны в рублях, и, в случае необходимости, дополнительно в иностранной валюте.</p>

<p>5. Реклама должна соответствовать содержанию той страницы сайта, на которую ведет рекламная ссылка. Например, если реклама содержит информацию о скидке, то рекламная ссылка должна вести на ту страницу сайта рекламодателя, где эта скидка явно указана.</p>

  
<h3>Требования к сайту рекламодателя:</h3>
<p>6. На странице сайта рекламодателя, на которую ведет рекламная ссылка, не должны открываться дополнительные окна (PopUp или PopUnder).</p>

<p>7. Страница, на которую ведет рекламная ссылка, должна корректно открываться в браузере и не содержать ошибок скриптов и программ.</p>

<p>8. Не допускается реклама, ведущая на сайт, основной целью которого является показ рекламы. К таковым, например, относятся сайты, содержащие страницы, где более половины площади первого экрана занимают рекламные блоки. </p>

<p>9. Запрещена реклама ресурсов, основной деятельностью которых является заполнение анкет и тестов для получения денег или контактных данных пользователей.</p>

<p>10. Если страница сайта, на которую ведет рекламная ссылка, при размещении или в ходе рекламной кампании не отвечает или открывается некорректно, Рекламодатель должен устранить неполадку. Деньги за переходы не возвращаются.</p>

<p>11. Администрация оставляет за собой право отклонить любой рекламный материал без объяснения причин.</p>


    </div>
  </section>
  



<? require 'footer.php';?>